
/* Class = "NSButtonCell"; title = "Only scale down large pages"; ObjectID = "26"; */
"Only scale down large pages" = "Only scale down large pages";

/* Class = "NSButtonCell"; title = "No automatic page scaling"; ObjectID = "27"; */
"No automatic page scaling" = "No automatic page scaling";

/* Class = "NSButtonCell"; title = "Scale each page to fit paper"; ObjectID = "28"; */
"Scale each page to fit paper" = "Scale each page to fit paper";

/* Class = "NSButtonCell"; title = "Automatically rotate each page"; ObjectID = "35"; */
"Automatically rotate each page" = "Automatically rotate each page";
